<template>
    <div class="back">
        <div class="fild">
            <h1>ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــبلاگـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</h1>
        </div>
        </div>
        <div class="fild">
            <h1>  خرید اقساطی</h1>
        </div>
        <div class="fild">
         <h2>مقابله با گرمازدگی
نوشیدنی های رفع گرمازدگی

فصل گرما که فرا می‌رسد همه بدنبال نوشیدنی‌هایی برای کم کردن عطش خود هستند، اما می‌توان به جای نوشابه‌های پرضرر از نوشیدنی‌های خنک استفاده کرد.

بهترین نوشیدنی ها و شربت ها برای مقابله و درمان گرمازدگی

خاکشیر یخ زده و شربت آب‌لیمو

استفاده از خاکشیر یخ زده و شربت آب‌لیمو برای جلوگیری از گرمازدگی موثر است.
 خاکشیر باید به شکل یخ زده یا همراه خورده یخ مصرف شود، در غیر این صورت ملین و اسهال آور است.
با توجه به گرمی و آلودگی هوا، مصرف آب‌لیمو نیز به دلیل داشتن ویتامین C که دارای خاصیت ضدعفونی‌کننده است توصیه می‌شود
 نیاز است هر دو روز یک بار، یک عدد لیمو در آب مصرفی استفاده شود.
دوغ ترش

دوغ ترش نیز برای گرمازدگی مناسب است.
سکنجبین با یخ

نوشیدن شربت رقیق شده و ملس سکنجبین منافع بسیار دارد.
یکی از منافع سکنجبین آن است که چون آن را با یخ خنک کرده و بنوشند، صفرا را می‌برد و از التهاب حرارت معده می‌کاهد، و آن چه بلغم در معده و روده‌ها باشد، خارج می‌کند.
اگر سکنجبین را با ریشه و تخم کاسنی مخلوط کرده و کمی گلاب به آن اضافه کنند، نوشابه‌ای پر سود و شگفت آور می‌شود، به خصوص برای کسانی که جگر و معده‌ای گرم داشته و یا دچار گرفتگی معده شده‌اند.
برای کسانی که مبتلا به نفخ می‌باشند منافع زیاد دارد، اما برای مبتلایان به زخم معده و روده، مضر است.
تخم شربتی

تخم شربتی به علت داشتن ترکیبات لعاب‌دار به صورت محلول در آب (شربت) استفاده می‌شود.
لعاب این دانه‌ها پس از جذب آب، به صورت ژله‌ای درمی‌آید که می‌تواند برای رفع عطش مورد استفاده قرار گیرد.
تخم شربتی در طب سنتی ایران به عنوان رفع کننده التهابات دستگاه تناسلی و مجاری ادرار کاربرد بسیار داشته است.
بـه‌لیمو

به لیمو از قدیم در طب سنتی ایران به عنوان آرام‌بخش، ضد تشنج، ادرارآور، رفع کننده‌ی سرگیجه و تپش قلب مورد استفاده بوده و در حال حاضر نیز از آن استفاده می‌شود.
گلاب

برای معالجه اشخاص گرمازده، بهترین راه خوراندن گلاب همراه با مقداری یخ است، به قدری که باعث استفراغ شده و صفرا را خارج نماید.
نوشیدن گلاب خنک، گرمی درون را از بین می‌برد و بدن را تقویت می‌کند.
بوییدن گلاب برای تقویت قلب و رفع بیهوشی و تقویت حواس باطنی مفید است.
0
12 August, 2023
منابع سرشار از پروتئین
منابع سرشار از پروتئین

پروتئین یکی از مهم‌ترین درشت مغذی‌ها برای بدن است که نه‌تنها در ساختار بدن و تولید ماهیچه‌ها استفاده می‌شود، بلکه در صورت کمبود سایر انواع درشت مغذی‌ها، می‌تواند برای تهیه سوخت بدن نیز مصرف شود؛ به همین دلیل تامین میزان کافی پروتئین در رژیم غذایی اهمیت بسیاری دارد. برخی از رژیم‌های لاغری پروتئین را به‌عنوان اصلی‌ترین درشت مغذی در نظر می‌گیرند و با غنی کردن غذای رژیمی از آن، تلاش می‌کنند به کاهش میل به غذا و همچنین سوختن بیشتر چربی‌ها کمک کنند. زمانی که به منابع مهم پروتئین فکر می‌کنیم، اغلب غذاهای جانوری همچون گوشت قرمز، مرغ و ماهی را مجسم می‌نماییم؛ اما سایر موا د غذایی نیز می‌توانند در کنار پروتئین‌های جانوری برای تامین اسید آمینه‌ها و انواعی از پروتئین‌ها مفید باشند.

در این مطلب میخواهیم به بررسی مواد غذایی سرشاز از پروتئین بپردازیم :

پنیر روستایی

پنیر روستایی گرچه برای برخی افراد از طعم خوشایندی برخوردار نیست اما سرشار از پروتئین است.یک فنجان پنیر روستایی شامل 28 گرم پروتئین می باشد که حتی می تواند به عنوان یک وعده ی غذایی در نظر گرفته شود.این پنیر دارای کربوهیدرات کمی بوده و با داشتن پروتئین زیاد باعث عضله سازی فرد بدنساز می شود.

پنیر سوئیسی

برخی از افراد به دلیل اینکه فکر می کنند این پنیر ناسالم است از خوردن آن پرهیز می کنند.اما باید بدانید که در هر 30 گرم از این پنیر 7.6 گرم پروتئین وجود دارد.علاوه بر این پنیر سوئیسی دارای چربی کمی بوده و از میزان سدیم پایینی برخوردار است.بنابراین برای ورزشکارانی که برای کاهش وزن و افزایش عضله تلاش می کنند بسیار مناسب می باشد.از آنجایی که پیدا کردن پنیر سوئیسی در ایران کمی سخت می باشد می توان پنیر پارمیسان را جایگزین آن نمود. پنیر پار مسان هم از جمله غذاهایی با بیشترین پروتئین و چربی کم می باشد.

ماست یونانی کم چرب

یکی دیگر از جمله غذاهایی با بیشترین پروتئین ماست یونانی کم چرب است که به دلیل داشتن پروتئین زیاد مقداری سفت به نظر می رسد.حتی می توان گفت پروتئین موجود در این ماست دو برابر ماست های معمولی می باشد.در یک فنجان ماست یونانی تقریبا 17 گرم پروتئین یافت می شود که دارای 130 کالری انرژی نیز می باشد.

عدس

تحقیقات نشان می دهند به ازای هر فنجان عدس 18 گرم پروتئین و 200 کالری قابل دریافت می باشد.از دیگر ویژگی های عدس می توان به تنظیم قند خون و موثر بودن در کاهش وزن نیز اشاره کرد.برای دریافت پروتئین بیشتر باید از انواع عدس ها که شامل عدس قهوه ای،سبز و قرمز می باشند در غذاهای مختلفی که غذاهایی با بیشترین پروتئین هستند مانند سوپ،سالاد و پوره استفاده کنید.

دانه های سویا از جمله غذاهایی با بیشترین پروتئین

با خوردن یک فنجان سویا 17 گرم پروتئین و 130 کالری بدن دریافت خواهد کرد.سویا از جمله غذاهایی با بیشترین پروتئین می باشد که در ایران بیشتر به صورت ترکیب با نخود و آجیل مصرف می شود.</h2>
        </div>
        
    </template>
    <script>
    export default {
    
    }
    </script>
    
    <style>
    .fild{
        display: flex;
        direction: rtl;
        margin:60px;
    }
    </style>