<template>
  <p>

گلابی: خوردن گلابی با پوست دارای بالاترین میزان فیبر، یعنی ۶ گرم، است. گلابی میوه ای سرشار از فیبر بوده که برای کاهش کلسترول و بهبود حرکت روده ها خوب است و از اینرو منجر به هضم بهتر غذا می شود.
.
انبه: این میوه غنی از فیبر بوده و به عنوان یک میوه پریبیوتیک عمل می کند. موجب افزایش باکتری های خوب در سیستم گوارش شده که به هضم بهتر غذا کمک می کند. حاوی فیبرهای است که اسیدهای چرب با زنجیره کوتاه تولید کرده و برای متابولیسم انرژی مفید هستند.

.

پاپایا: میوه ای فیبردار است که به خالی شدن روده ها کمک می کند. برای درمان یبوست بهترین گزینه است. این میوه حاوی آنزیم پاپائین بوده که با تجزیه پروتئین ها عمل هضم را آسان می کند.
.
آناناس: آناناس یک میوه گرمسیری خوشمزه حاوی آنزیم های گوارشی است.

به طور خاص، آناناس شامل گروهی از آنزیم های گوارشی به نام بروملین است. این آنزیم ها پروتئین هایی هستند که پروتئین را به بلوک های ساختمانی خود، از جمله اسیدهای آمینه، تجزیه می کنند. این کمک هضم و جذب پروتئین ها را دارد.
  </p>
</template>

<script>
export default {

}
</script>

<style>

</style>