<template>
  
    <div class="back">
      <div class="fild">
          <h1>__________________________________________ اخبار _______________________________________</h1>
      </div>
      <div class="fild">
          <h2>
  خرید کالاهای تنظیم بازار زیرقیمت بازار
  سفارش کالاهای تنظیم بازار در سایت و اپلیکیشن بازرگام مرغ,تخم مرغ,شکر,برنج و.....
  
  زرگام چیست؟
  زرگام ,اعتبار تعریف شده در بازرگام می باشد که بر اساس ثبت نام در سایت , معرفی دوستان , خرید و... به مشتریان تخصیص داده می شود.
  
  آغاز فعاليت بازرگام در شهر کرج
  در شروع سال ١٣٩٩ و با گذشت نزديك به دو سال از فعاليت استارتاپ بازرگام كه در حوزه ي توزيع آنلاين ميوه و مواد خوراكي تند مصرف به ارائه ي خدمات پرداخته زمينه استفاده ي مردم خونگرم در شهر کرج نيز فراهم گرديد .
  
  آغاز فعاليت بازرگام در ديار كريمان
  در شروع سال ١٣٩٩ و با گذشت نزديك به دو سال از فعاليت استارتاپ بازرگام كه در حوزه ي توزيع آنلاين ميوه و مواد خوراكي تند مصرف به ارائه ي خدمات پرداخته زمينه استفاده ي مردم خونگرم در شهر كرمان نيز فراهم گرديد .
  
  چه بخوریم تا کرونا نگیریم؟
  ضرورت تامین ویتامین C مورد نیاز بدن بصورت روزانه از طریق مواد غذایی، ویتامین C در انواع میوه‌ها و سبزی‌ها وجود داشته و مرکبات از جمله لیمو، پرتقال، نارنگی و گریپفروت و انواع توت، انبه، کیوی و انواع سبزیجات تازه از منابع خوب آن به شمار می‎آیند ادامه مطلب ....
  
  سه شنبه های ســـــبز
  هر هفته سه شنبه ها تخفیف داریم چه تخفیفی..استارت آپ بازرگام به پویش سه شنبه های سبز پیوست .... جهت کسب اطلاعات بیشتر و دریافت کد تخفیف کلیک نمائید...
  
  حراج کریسمس
  به مناسبت میلاد حضرت مسیح و آغاز سال نو میلادی حراج میوه بازرگام آغاز شد... جهت کسب اطلاعات بیشتر کلیک نمائید...
  
  بابا نوئل به ایران می آید
  پس از پیگیری فراوان و تماس های مکرر بلاخره بعد از سالها بابانوئل به ایران می آید ... جهت کسب اطلاعات بیشتر کلیک کنید
  
  انار میلیونی شب یلدا
  به مناسب شب یلدا با خرید انار میلیونی بازرگام برنده خوش شانس ما باشید یک میلیون تومان وجه نقد برای یک نفر و 20 نفر جایزه 100 هزار تومانی خرید رایگان برای کسب اطلاعات بیشتر کلیک کنید..
  
  چگونه با اطمینان خاطر،خرید خود را از طریق اینترنت انجام دهیم؟
  چگونه در اینترنت به خرده فروشان اعتماد کنیم و در دام دسیسه های کلاهبرداری نیافتیم؟ هر روز میلیون ها نفر بدون هیچ گونه مشکلی در اینترنت خرید می کنند. با داشتن کمی شجاعت و دانش، شما می توانید از ایجاد مشکلات مربوط به تجارت الکترونیکی جلوگیری نمائید.</h2>
          
      </div>
    </div>
  </template>
  
  <script>
  export default {
  
  }
  </script>
  
  <style>
  .fild{
      display: flex;
      direction: rtl;
      margin:60px;
  }
  </style>